IDEA StatiCa Open Model
CssComponentLoading Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CssComponentLoading()
Public Sub New
public:
CssComponentLoading()
See Also
Reference
CssComponentLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace